Repository: tw3ha/tw
Catalog: tw3ha/tw3ha/Resources/*.lproj/AppT.strings
Languages: ar

# open
source: Open all the features of the program
ar: فتح جميع مميزات البرنامج

# dow
source: To download the program from here
ar: لتحميل البرنامج من هنا

# fak
source: Distinctive program with more than 20 keyboard form (activate all features)
ar: برنامج مميز فيه اكثر من ٢٠ شكل لوحة المفاتيح ( تفعيل جميع المميزات فيه )

# orn
source: Invisible Browsing, a program that is integrated with VPN, to activate the PRO service
ar: التصفح الخفي و هو برنامج يكون مدموج مع في بي ان تفعيل خدمة البرو

# php
source: Writing php language
ar: ل كتابة لغة php

# mo
source: Watching movies in high quality
ar: مشاهدة افلام بجودة عاليه

# cle
source: Clean the machine and speed up
ar: تنظيف الجهاز و تسريعة

# ani
source: For anime scenes and open all the features of the program
ar: ل مشاهد انمي و فتح جميع مميزات البرنامج

# bom
source: Download the music and unlock all the features
ar: ل تحميل الموسيقي و فتح جميع مميزات

# eve
source: A program to save notes in a calendar
ar: برنامج حفظ الملاحظات في تقويم

# glo
source: Initial treatment program
ar: برنامج علاجات اولية

# kod
source: Mobile connection program to TV
ar: برنامج توصيل الجوال ب TV

# mem
source: A program that contains saliva and animation
ar: برنامج يحتوي على لعاب و صور متحركة

# bea
source: Memo to save notes
ar: مذكرة ل حفظ الملاحظات

source: DJ
ar: دي جي

# duo
source: To teach an English language
ar: لتعليم لغة انجليزية

# tin
source: open plus for gold
ar: فتح البلس و القولد

# chr
source: Launches the browser with captcha
ar: تشغل المتصفح ب الخفلية

# re
source: Enable
ar: تفعيل

# pa
source: support me
ar: ادعمني

# app
source: different programs
ar: برامج منوعة

# fra
source: a special program for pilots and to unlock all features
ar: برنامج خاص بطرق الطياران و فتح جميع المميزات

# fvo
source: a program for following sports channels
ar: برنامج ل متابعة قنوات sports

# imo
source: social media program
ar: برنامج تواصل اجتماعي

# goz
source: Maps to Map Your Soil with Your Family's Phones
ar: برنامج خرايط تربتك ب جوالات عائلتك

# git
source: training on suicide
ar: تدريب على القتار

# hot
source: to teach English lessons
ar: لتعليم دروس ب لغة انجليزي

# gam
source: to hear the music
ar: ل سماع الموسيقي

# hyp
source: imaging and direct modification
ar: تصوير وتعديل مباشر

# joo
source: music program
ar: برنامج اغاني

# trn
source: a browser like Google Keyboard
ar: متصفح مثل قوقل قروم

# cpu
source: View device information and unlock all features
ar: عرض معلومات الجهاز و فتح جميع المميزا

# tik
source: to save the clips and program clips and open all features
ar: لحفظ مقاطع برنامج توك توك وفتح جميع المميزات
