Repository: tw3ha/tw
Catalog: tw3ha/tw3ha/Resources/*.lproj/NoAds.strings
Languages: ar

# dow
source: To download the game from here
ar: لتحميل اضغط هنا

# re
source: Enable
ar: تفعيل

# pa
source: support me
ar: ادعمني

# you
source: YouTube plays with the background and delete ads
ar: تشغل اليوتيوب ب خلفية و حذف اعلانات

# rem
source: delete ads to iCleanerPro
ar: حذف اعلانات في iCleanerPro

# add
source: add source
ar: اضافة السورس

# remg
source: delete ads to Grinder
ar: حذف اعلانات في grindr

# rems
source: delete ads to 365Scores
ar: حذف اعلانات في 365Scores

# remm
source: Delete ads from the Al-Musalla program
ar: حذف إعلانات من برنامج المصلي

# ads
source: remove ads
ar: حذف اعلانات

# appno
source: remove ads to program
ar: حذف اعلانات من البرامج
