Repository: tw3ha/tw
Catalog: tw3ha/tw3ha/Resources/*.lproj/Spring.strings
Languages: ar

# dow
source: To download the game from here
ar: لتحميل اضغط هنا

# re
source: Enable
ar: تفعيل

# pa
source: support me
ar: ادعمني

# hid
source: Hide the mist from the dark
ar: اخفاء الضباب من الدارك

# tex
source: Facilitate misleading speech, and support from ios 7 to 13
ar: تسهيل تضليل الكلام و تدعم من اصدار 7 الي 13

# rem
source: remove message 20
ar: حذف رسالة الشحن 20

# no
source: The lock screen does not turn on when the volume
ar: عدم تشغل شاشة الجوال عند رفع الصوت او تنزلة وشاشة القفل موجودة

# up
source: Update the sources and you are out of Cydia
ar: تحديث السورسات وانت خارج السيديا

# off
source: The color of the power switch has changed
ar: تغير لون مفتاح التشغل

# bar
source: Run Safari B background to download large files
ar: تشغل سفاري ب الخلفية ل تحميل الملفات الكبيرة

# cam
source: Add a special HDR + to the cam
ar: اضافة خاصة HDR+ ل الكام

# wha
source: This patch is turned on for the WhatsApp comment from a virus to solve the attachment problem and lock it after the suspension is broken
ar: تشغل هذا الباتش عن تعليق الواتس من فيروس لحل مشكلة التعلق وتقفله بعد ما ينفك التعليق

# wwha
source: Virus protection by WhatsApp
ar: حماية من الفيروسات الواتس

# cy
source: CydiaDarkKeyboard
ar: تغير الكيبورد الى لون اسود في السيديا

# ipa
source: InAppPurchase
ar: شراء من داخل البرامج

# REM
source: Delete ads from some programs
ar: حذف اعلانات من بعض البرامج

# SPE
source: ads acceleration in some programs
ar: تسريع اعلانات في بعض البرامج

# REMM
source: Delete ads from some programs, and the option to speed up ads needs to be deactivated
ar: حذف اعلانات من معض البرامج و لزم توقف تفعييل خيار تسريع اعلانات

# SPEE
source: acceleration of ads in some programs, and it was necessary to stop deleting ads + running only when necessary
ar: تسريع اعلانات في بعض البرامج و لزم توقف حذف اعلانات + تشغل عند الضرورة فقط
