Repository: tw3ha/tw
Catalog: tw3ha/tw3ha/Resources/*.lproj/store.strings
Languages: ar

# dow
source: To download
ar: البرنامج من هنا

# pa
source: support me
ar: ادعمني

# min
source: Famous game Minecraft
ar: لعبة الشهيرة ماين كرفت

# muo
source: MuOrigin game every ten takes twist a diamond
ar: لعبة MuOrigin كل عشر د تاخذ لف ماسة

# drr
source: The famous Dragon Ball game
ar: لعبة انمي الشهير دراقون بول

# aki
source: The magician game knows the character you are thinking of by copying VIP
ar: لعبة الساحر يعرف الشخصية التي تفكر فيها ب نسخه VIP

# dra
source: Program to write php codes
ar: برنامج لكتابة اكواد لغة php

# med
source: The famous program MediaBox to watch movies
ar: برنامج الشهير MediaBox لمشاهدة افلام

# con
source: Program to delete repeated numbers
ar: برنامج لحذف ارقام المتكررة

# pou
source: The famous game Pou
ar: لعبة الشهيرة pou

# zi
source: The famous program ZiniTevi to watch movies
ar: برنامج الشهير ZiniTevi لمشاهدة افلام

# sh
source: Explanation and requirements
ar: الشرح و المطلبات

# tig
source: The official source for Filza
ar: السورس الرسمي ل اداة Filza

# ake
source: The official source for Appsync unified
ar: السورس الرسمي ل اداة Appsync unified

# yo
source: Explanation for the store video feature
ar: الشرح ل ميزة المتجر فيديو
