Repository: tw3ha/tw
Catalog: tw3ha/tw3ha/Resources/*.lproj/tw3ha.strings
Languages: ar

# re
source: Enable
ar: تفعيل

# pa
source: support me
ar: ادعمني

# app
source: different programs
ar: برامج منوعة

# appT
source: different programs2
ar: 2برامج منوعة

# ga
source: game
ar: العاب

# appno
source: remove ads to program
ar: حذف اعلانات من البرامج

# appde
source: Design programs
ar: برامج التصميم

# appvpn
source: programs vpn
ar: برامج في بي ان

# ha
source: Some placebo hack software
ar: تهكر بعض البرامج وهمي

# dee
source: Developers
ar: المطورين

# dea
source: Developer
ar: المطور الرسمي

# sn
source: Follow the developer
ar: تابع المطور

# ipa
source: InAppPurchase
ar: شراء من داخل البرامج
